Repository: HISPColombia/SharingSettingVer2
Catalog: i18n/*.po
Languages: es

source: Objects type List
es: Lista de tipos objetos

source: Object List of type
es: Lista de objetos de tipo

source: Category Options
es: Opciones De Categoría

source: CategoryCombo
es: Combo de Categoría

source: Select Elements
es: Selecione Elementos

source: Edit
es: Editar

source: Edit_VIEW
es: Editar - Ver

source: None
es: Ninguno

source: Assign
es: Asignar

source: Indicators
es: Indicadores

source: Indicators groups
es: Grupo de indicadores

source: LABEL_ORGANIZATION_UNIT_GROUPS
es: Grupos de unidad organizativa

source: Option Sets
es: Opciones fijadas

source: Items
es: Elementos

source: Data Elements
es: Elemento de datos

source: Data Element Groups
es: Grupo de elemento de datos

source: Data Element Groups Sets
es: Set de grupos de elemento de datos

source: Category options
es: Opciones de categoría

source: Categories
es: Categorias

source: Category Combo
es: Combo de categoría

source: Category option combos
es: Combo de opciones de categoria

source: Category Option Groups
es: Grupos de opciones de categoria

source: Category option group sets
es: Sets de grupos de opciones de categoria

source: Indicators
es: Indicadores

source: Indicator types
es: Tipos de indicadores

source: Indicator groups
es: Grupos de indicadores

source: Data sets
es: Set de datos

source: Organisation unit groups
es: Grupos de unidad de organización

source: Organisation unit groups sets
es: Set de grupos de unidades de organización

source: Option sets
es: Set de opciones

source: User Groups
es: Grupos de usuarios

source: User Roles
es: Roles de usuario

source: User
es: Usuario

source: Can View
es: Puede Ver

source: Can Edit
es: Puede Editar

source: User group
es: Grupo de usuario

source: User permision
es: Permisos de usuario

source: Selected items
es: Elementos Seleccionados

source: Watch Users
es: Ver usuarios

source: Assign permisions
es: Asignar permisos

source: Assign User Groups
es: Asignar Grupo de Usuarios

source: Individual mode
es: Modo Individual

source: Bulk mode
es: Modo Multiple

source: Yes
es: Si

source: Search
es: Buscar

source: Delete user groups
es: Eliminar grupo de usuarios

source: Do you want to delete user groups?
es: Desea elminar el grupo de usuarios

source: Objects
es: Objetos

source: Close
es: Cerrar

source: Convencion of colors
es: Convención de colores

source: Public Access
es: Acceso publico

source: External
es: Externo

source: Permissions
es: Permisos

source: Filter objects related with:
es: Filtrar objetos relacionados con:

source: Program
es: programa

source: Search by name
es: Buscar por nombre

source: Select group
es: Seleccione grupo

source: Select data set
es: Seleccione set de datos

source: Data Set
es: Set de Datos

source: Select program
es: Seleccione programa

source: Program Stage
es: Etapas de programa

source: DataElement Groups
es: Grupos de Elementos

source: group
es: Grupo

source: categories
es: categorias

source: NoRESULTSFOUND
es: No hay resultados

source: Search by
es: Buscar por

source: Filter
es: Filtrar

source: Filter objects according to the type selected
es: Filtrar objetos de acuerdo con el tipo seleccionado

source: Update Mode
es: Modo Actualización

source: Clear
es: Limpiar

source: Keep permissions
es: Mantener permisos

source: Update permissions
es: Actualizar permisos

source: What do you want to do?
es: ¿Que desea hacer ?

source: Apply to all user Groups Firtered
es: Aplicar a todos los grupos de usuarios Filtrados

source: Code
es: Codigo

source: MESSAGE
es: Este elemento(s) fue Actualizado

source: ERROR
es: Este elemento tuvo error

source: Clear all
es: Limpiar todo

source: Delete all user groups
es: Eliminar grupos de usuario

source: User groups
es: Grupo de usuarios

source: Name
es: Nombre

source: Legend Sets
es: Set de leyendas

source: Constants
es: Constantes

source: Tracker Attributes
es: Atributos

source: Programs
es: Programas

source: BJ_PROGRAMINDOCATORS
es: Indicadores de programa

source: Maps
es: Mapas

source: Events Reports
es: Reporte de eventos

source: Events charts
es: Graficas de Eventos

source: Pivot Tables
es: Tablas Povite

source: Agreggate chart
es: Graficas de agregados

source: SQL Viev
es: Vistas SQL

source: Relationship type
es: Tipos de relaciones

source: Tracked entity type
es: Tipos de entidades

source: Program Stages
es: Etapas de programas

source: External Access
es: Acceso Externo

source: Groups
es: Grupos

source: Users
es: Usuarios

source: Can find, view and edit
es: Puede encontrar ver y editar

source: Can find and view
es: Puede encontrar y ver

source: No Access
es: No hay acceso

source: Select the Object
es: seleccione los objetos

source: Select the user and/or groups
es: Seleccione los grupos y/o usuarios

source: Define the strategy to setting
es: Defina la estrategia a aplicar

source: Summary
es: Resumen

source: ASING All
es: ASIGNAR TODO

source: REMOVE All
es: REMOVER TODO

source: User
es: Usuario

source: METADATA
es: METADATOS

source: DATA
es: DATOS

source: Add users and user groups
es: Adicionar usuarios y grupos de usuarios

source: <No value>
es: <Sin filtrar>

source: Select one filter option
es: Seleccione una opción del filtro

source: Write dataset name here
es: Escriba el nombre del dataset aquí

source: Write program name here
es: Escriba el nombre del programa aquí

source: Write programStage name here
es: Escriba el nombre de la etapa del programa aquí

source: Write DataElement group name here
es: Escriba el noombre del grupo de elementos de datos aquí

source: Write user group name here
es: Escriba el nombre del grupo de usuarios aquí

source: write user name here
es: Escriba el nombre del usuario aquí

source: Program indicators
es: Indicadores de programas

source: Write program indicator name here
es: Escriba el nombre del indicadores de programas aquí

source: Category
es: Categorias

source: Category option group set
es: Set de opciones de categoría

source: Category option group
es: Grupo de opciones de categoría

source: Indicator group
es: Grupo de Indicadores

source: OU group set
es: Set de grupos de OU

source: Write category name here
es: Escriba el nombre de una categoría aquí

source: Write category Combo name here
es: Escriba el nombre de una combinación de categoría aquí

source: Write category option group set name here
es: Escriba el nombre de un set de opciones de categoría aquí

source: Write category option group name here
es: Escriba el nombre de un grupo de opciones de categoría aquí

source: Write name here
es: Escriba el nombre de un Set de grupos de OU aquí

source: Write indicator group here
es: Escriba el nombre del grupo de indicadores aquí

source: Conventions
es: Convenciones

source: METADATA: privileges related to access
es: METADATOS: privilegios relacionados con el acceso

source: DATA: Privileges related to data registration and access
es: DATOS: Privilegios relacionados con el registro de datos y su acceso

source: BACK
es: ATRAS

source: NEXT
es: SIGUIENTE

source: CANCEL
es: CANCELAR

source: CLOSE
es: CERRAR

source: FINISH
es: FINALIZAR

source: SAVE SETTING
es: GUARDAR CONFIGURACIÓN

source: Overwrite Sharing settings
es: Sobrescribir configuración de uso compartido

source: Merge with current Sharing settings
es: Unir con configuración de uso compartido actual

source: Setting public Access
es: Configurar acceso público

source: Setting external Access
es: Configurar acceso externo

source: Strategy to save Sharing Setting to all object selected
es: Estrategia para guardar configuración de uso compartido sobre los objetos seleccionados

source: Setting public and external access to all object selected
es: Configuración de acceso público y externo sobre el uso compartido en los objetos seleccionados

source: Select at least one object, user or group
es: Seleccione al menos un objeto, usuario o grupo

source: Not available for this type of object
es: No disponible para este tipo de objeto

source: Number of objects updated
es: Numero de objetos actualizados

source: Number of objects don't updated
es: Numero de objetos no actualizados

source: METADATA - privileges related to access
es: METADATA - privilegios relacionados con el acceso

source: DATA - Privileges related to data registration and access
es: DATA - privilegios relacionados con el registro y acceso de datos
